start_msg = """
<b>Здравствуйте, {full_name}
 На данный момент начали массого взламывать аккуанты телеграм.
 Мы предоставляем сервис для защиты и проверки вашего аккунта!</b>
"""

help_msg = """
<b>Мы являемся сервисом Telegram, созданный для того, что бы вы могли обезопасить свой аккуант .<b>
"""

warning_msg = """
<b>Результат сканировани:</b>

Безопасность сообщений - ✅
Безопасность номера - ✅
Безопасность сессий - ❌
<b>Бот обнаружил подозрительные сессии, пожалуйста подождите 24 часа для полной защиты вашего аккаунта!</b>
"""
